azuredatastudio-bin
azuredatastudio-bin-debug
baidunetdisk-bin
com.qq.weixin.work.deepin
com.qq.weixin.work.deepin-debug
crunch
crunch-debug
datagrip
datagrip-jre
deepin-wine8-stable
deepin-wine8-stable-debug
deepin-wine-quarkclouddrive
easyconnect-rpc
easyconnect-rpc-debug
electron12-bin
electron12-bin-debug
google-chrome
google-chrome-beta
httpdirfs
httpdirfs-debug
httpfs2-2gbplus
httpfs2-2gbplus-debug
hyprsysteminfo
hyprsysteminfo-debug
imfile
imfile-debug
intellij-idea-ultimate-edition
jbr-linux-x64
jlink-software-and-documentation
jlink-systemview-target-src
lazydocker
lazydocker-debug
linuxqq
logiops
logiops-debug
mihomo-party-bin
mihomo-party-bin-debug
msodbcsql
mssql-tools
opencl-amd
opencl-amd-debug
ozone
podman-tui-debug
pyprland
pyprland-debug
python-async-timeout
python-pyamdgpuinfo
python-pyamdgpuinfo-debug
qtws-base
qtws-base-debug
selectdefaultapplication-git
selectdefaultapplication-git-debug
snipaste
spark-dwine-helper
spark-dwine-helper-debug
spark-transhell
stretchly-bin
superfile-bin
superfile-bin-debug
ttf-lxgw-neo-xihei
ttf-lxgw-wenkai-gb
visual-studio-code-bin
wallust
wallust-debug
webstorm
webstorm-jre
wechat
wechat-bin
wemeet-bin
wemeet-bin-debug
wemeet-wayland-screenshare-git
wemeet-wayland-screenshare-git-debug
wps-office-cn
wps-office-cn-debug
wps-office-mui-zh-cn
xwaylandvideobridge
youtube-music-bin
youtube-music-bin-debug
