adobe-source-han-sans-cn-fonts
adobe-source-han-serif-cn-fonts
amd-ucode
ark
base
base-devel
bat
bitwarden
blueman
bluez
bluez-utils
bottom
brightnessctl
btop
btrfs-progs
calibre
cava
clash-verge-rev
cliphist
code
cronie
dhcpcd
dnsmasq
efibootmgr
eog
eza
fastfetch
fcitx5
fcitx5-chinese-addons
fcitx5-configtool
fd
feh
ffmpegthumbnailer
ffmpegthumbs
firefox
fish
fnm
fontforge
fossil
fvm
fzf
ghostty
gimp
git
gitui
glances
gnome-boxes
gnome-control-center
gnome-session
gnome-settings-daemon
gnome-shell
gnome-system-monitor
gnu-netcat
grim
grub
gst-plugin-pipewire
gtk-engine-murrine
gvfs
gvfs-mtp
helix
htop
hypridle
hyprland
hyprlock
hyprpicker
hyprpolkitagent
hyprsunset
imagemagick
inxi
iwd
jdk8-openjdk
jq
jre8-openjdk
kde-cli-tools
kdenlive
keepassxc
kitty
kvantum
kvantum-qt5
kwalletmanager
lazygit
less
libnotify
libpulse
linux
linux-firmware
linux-headers
lsd
man-db
marksman
mission-center
mousepad
mpv
mpv-mpris
nano
nautilus
neovide
neovim
networkmanager
network-manager-applet
nmap
noto-fonts-cjk
noto-fonts-emoji
nushell
nvtop
nwg-look
obsidian
oh-my-posh
ollama
ollama-rocm
openshot
otf-font-awesome
pacman-contrib
pamixer
parallel
paru
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
podman
polkit-gnome
polkit-kde-agent
python-pip
python-pyquery
python-requests
qalculate-gtk
qemu-full
qt5ct
qt5-graphicaleffects
qt5-imageformats
qt5-quickcontrols
qt5-quickcontrols2
qt5-wayland
qt6ct
qt6-wayland
radeontop
rar
rdesktop
rnote
rofi-wayland
rsync
samba
satty
sddm
shotcut
slurp
smartmontools
sniffnet
socat
sof-firmware
starship
steam
stow
subversion
swappy
swaync
swww
telegram-desktop
timeshift
tldr
tmux
ttf-droid
ttf-fantasque-nerd
ttf-fira-code
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-lxgw-wenkai
tumbler
udiskie
umockdev
unzip
uv
vim
virt-manager
vulkan-radeon
waybar
wget
wine
wireless_tools
wireplumber
wlogout
wofi
xarchiver
xdg-desktop-portal-hyprland
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xorg-server
xorg-xev
xorg-xinit
yad
yay
yazi
yt-dlp
zellij
zen-browser
zen-browser-i18n-zh-cn
zip
zoxide
zram-generator
zsh
